{
	"sections": {
		"main": {
			"type": "main-product",
			"settings": {
				"payments": "I metodi di pagamento abilitati su trecinquesei sono i seguenti: PayPal, Carta di Credito, Apple Pay e Google Pay.",
				"shippings": "Trecinquesei garantisce la spedizione gratuita in Italia dei prodotti entro 48 ore tramite corriere espresso di volta in volta selezionato a seconda del luogo di destinazione. I prodotti saranno spediti all’indirizzo indicato dal cliente al momento della registrazione o a diverso indirizzo indicato al momento dell’ordine.",
				"refunds": "Se per qualsiasi motivo il Cliente non fosse soddisfatto del proprio acquisto, gli articoli possono essere restituiti entro 30 giorni dalla data di ricezione della merce.",
				"maintenance": "<h3 style=\"font-family: UniversLTPro-Bold; text-transform: uppercase; margin-bottom: 5px; font-size: 11px;\">Come prendersi cura degli occhiali?</h3>\n<p>Le gocce di pioggia, gli aloni provocati dalle dita, la polvere quando tieni gli occhiali sul comodino mentre dormi … tutti questi piccoli inconvenienti quotidiani possono sporcare i tuoi occhiali e offuscare la tua vista. <br><br>\nMolto spesso è grande la tentazione di utilizzare un qualsiasi fazzoletto a portata di mano o un bordo della t-shirt per pulire gli occhiali. Ma attenzione: le lenti potrebbero rovinarsi!<br><br>\nPer garantire una lunga durata agli occhiali, ecco alcuni pratici consigli per una corretta manutenzione.</p>\n\n<h3 style=\"font-family: UniversLTPro-Bold; text-transform: uppercase; margin-top: 20px; margin-bottom: 5px; font-size: 11px;\">Pulisci spesso gli occhiali</h3>\n<p>Se noti che i tuoi occhiali sono sporchi, puliscili con l’apposito panno in microfibra fornito in dotazione. \nQuesti panni sono particolarmente morbidi e raccolgono tutta la polvere e lo sporco. Il panno per la pulizia va conservato sempre nella custodia\ndegli occhiali affinché sia sempre protetto e, al momento della pulizia successiva, non trasferisca sulle lenti lo sporco raccolto dall’ambiente.\nIl panno in microfibra va lavato di tanto in tanto in lavatrice ad una temperatura massima di 40° senza ammorbidente.</p>\n\n<h3 style=\"font-family: UniversLTPro-Bold; text-transform: uppercase; margin-top: 20px; margin-bottom: 5px; font-size: 11px;\">Pulisci gli occhiali accuratamente</h3>\n<p>E' necessario pulire accuratamente i tuoi occhiali con un panno almeno una o due volte al giorno. In questo modo rimuoverai tutto lo sporco che durante la giornata si è depositato inavvertitamente sulle lenti e sulla montatura. La soluzione migliore è utilizzare acqua corrente e una goccia di sapone neutro.</p><p>\n</p><p>Ecco come fare:\n    </p><ul>\n        <li>Fai scorrere un po’ d’acqua sugli occhiali</li>\n        <li>Applica accuratamente con il pollice e l’indice una goccia di detergente sulle lenti e sulla montatura</li>\n        <li>Risciacqua bene gli occhiali sotto l’acqua corrente</li>\n        <li>Asciuga con cura utilizzando un panno apposito </li>\n    </ul>"
			}
		}
	},
	"order": ["main"]
}
